[
    {
        "slide_numero": 1,
        "conteudo_texto": [
            "Qualidade Titaniun\nTransformando vidas",
            "GESTÃO DE INDICADORES",
            "Qualidade Titaniun\nTransformando vidas",
            "Produtos Premium"
        ],
        "imagens": [
            "slide_1_img_1.png"
        ]
    },
    {
        "slide_numero": 2,
        "conteudo_texto": [
            "DBS – PERCEPT RC\n\nFabricante: MEDTRONIC\n\u000bn° Anvisa: 10349001320\n\u000bPercept™ RC é um neuroestimulador recarregável com recursos de detecção, direcionalidade e programação avançada para estimulação cerebral profunda (ECP). O sistema de eletrodo DBS direcional SenSight™ combina os benefícios da direcionalidade com o poder da detecção"
        ],
        "imagens": [
            "slide_2_img_1.jpg"
        ]
    },
    {
        "slide_numero": 3,
        "conteudo_texto": [
            "Syncromed II\n\nFabricante: MEDTRONIC\n\u000bn° Anvisa:10349001240\n\nA bomba de morfina da Medtronic, também conhecida como bomba de infusão intratecal, é um dispositivo implantável que libera morfina diretamente no espaço intratecal da medula espinhal, proporcionando alívio da dor crônica. Essa terapia é uma opção para pacientes com dores intensas que não respondem bem a outras formas de tratamento."
        ],
        "imagens": [
            "slide_3_img_1.png"
        ]
    },
    {
        "slide_numero": 4,
        "conteudo_texto": [
            "Neuroestimulador INTELLIS\n\nFabricante: MEDTRONIC\n\u000bn° Anvisa: 10349001101\n\nA Plataforma Intellis supera as limitações dos sistemas atuais de estimulação da medula\u000bespinhal (SCS). O neuroestimulador recarregável implantável Intellis, é o primeiro totalmente implantável que permite o acesso seguro a RM – em qualquer parte do corpo, é indicado para estimulação da medula espinhal (SCS) como um auxílio no tratamento da dor crônica intratável do tronco e/ou membros – incluindo dor unilateral ou bilateral."
        ],
        "imagens": [
            "slide_4_img_1.png"
        ]
    },
    {
        "slide_numero": 5,
        "conteudo_texto": [
            "DVP – STRATA II\n\nFabricante: MEDTRONIC\n\u000bn° Anvisa: 10339190739\n\nA válvula programável STRATA  II trata a hidrocefalia, permitindo a programação não invasiva em 5 níveis diferentes de pressão. Possui baixo perfil, é composta de reservatório central próprio injetável com base rígida e resistente à transfixação de agulha.\nCom conectores integrados, oclusores proximal / distal e câmara de sifão, que evita a hiperdrenagem do líquido cérebro-espinhal. A válvula é confeccionada com material dissemelhante (silicone e base de polipropileno), pontos radiopacos que indicam a direção do fluxo e nível de pressão programado.\nAs válvulas de pressão ajustáveis Strata permitem ajustes simples e não invasivos, podem reduzir a necessidade de revisões, estando disponíveis em uma ampla gama de configurações, proporcionando conveniência e flexibilidade."
        ],
        "imagens": [
            "slide_5_img_1.jpg"
        ]
    },
    {
        "slide_numero": 6,
        "conteudo_texto": [
            "Midas Rex™ MR8™\n\nFabricante: MEDTRONIC\n\u000bn° Anvisa:10349000975 \n\nO sistema de perfuração de alta velocidade Midas Rex™ MR8™ oferece potência e desempenho para procedimentos cirúrgicos de coluna, crânio, otorrinolaringologia, ortopedia e outros.\nPossui temperatura operacional mais baixa, menos vibração, melhor visibilidade do local cirúrgico e desempenho de corte ainda melhor. Navegável com o sistema de navegação StealthStation™ S8, integra-se perfeitamente com outras tecnologias do nosso portfólio. Com nosso suporte, educação, treinamento e serviço abrangentes, você tem um parceiro que estará ao seu lado do início ao fim."
        ],
        "imagens": [
            "slide_6_img_1.png"
        ]
    },
    {
        "slide_numero": 7,
        "conteudo_texto": [
            "ALTERA®\n\nFabricante: Globus\n\u000bn° Anvisa:80263050065\n\nCage TLIF expansível e articulado, fabricado em titânio. Foi projetado para restaurar a altura e a lordose do espaço interdiscal, auxiliando na manutenção do equilíbrio sagital.\u000bALTERA é inserido através de um acesso minimizado, reduzindo os desafios do acesso, articulado na posição frontal e, depois, expandido para otimizar o ajuste. Seu mecanismo de articulação permite um posicionamento frontal direcionável."
        ],
        "imagens": [
            "slide_7_img_1.png"
        ]
    },
    {
        "slide_numero": 8,
        "conteudo_texto": [
            "RISE® IntraLIF®\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050052\n\nCage expansível de fusão intersomática lombar. Fabricado em titânio e dotado de um sistema de expansão que permite sua introdução através de uma cânula de 8,5mm de diâmetro.\u000bRise IntraLIF é implantado de maneira minimamente invasiva e expandido in situ para otimizar o ajuste."
        ],
        "imagens": [
            "slide_8_img_1.png"
        ]
    },
    {
        "slide_numero": 9,
        "conteudo_texto": [
            "RISE®-L\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050052\n\nDispositivo de fusão intersomático lateral expansível. Projetado para ser implantado através de ima incisão mínima enquanto permite descompressão indireta. Projetado para proporcionar lordose segmentar enquanto a introdução de enxerto ósseo adicional in situ proporciona um ambiente de fusão ideal. Até 15° de lordose ajustável sem comprometer a descompressão indireta."
        ],
        "imagens": [
            "slide_9_img_1.png"
        ]
    },
    {
        "slide_numero": 10,
        "conteudo_texto": [
            "SUSTAIN® Arch\n\nFabricante: Globus\n\u000bn° Anvisa: 80203050060\n\nDispositivo de fusão intersomática lombar transforaminal (TLIF). Projetado para abordagem frontal, para maximizar a cobertura da borda corticalizada e manter o equilíbrio sagital. Permite amplo espaço para preenchimento com enxerto. Apresenta ranhuras (dentes) nas superfícies inferior e superior para resistir à migração."
        ],
        "imagens": [
            "slide_10_img_1.png"
        ]
    },
    {
        "slide_numero": 11,
        "conteudo_texto": [
            "INDEPENDENCE GM® – Sistema de fusão intersomática anterior\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050104\n\nSistema de fusão intersomática lombar anterior. Cage integrado com design frontal em titânio e placas posteriores em PEEK. Projetado para ser utilizado através de tripla fixação por âncoras e / ou parafusos, possibilitando a técnica de fixação híbrida.\n· Trava de bloqueio anterior confiável que evita expulsão das âncoras e/ou parafusos.\u000b· Posição de fixação escalonada que elimina interferências com implantes de nível adjacente."
        ],
        "imagens": [
            "slide_11_img_1.png"
        ]
    },
    {
        "slide_numero": 12,
        "conteudo_texto": [
            "REVERE® – Sistema de Estabilização\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050061\n\u000bSistema de estabilização abrangente com ampla gama de parafusos poliaxiais, hastes e conectores. O sistema centraliza no mecanismo de bloqueio de baixo torque não-roscado que captura a haste com uma rotação e 90°. Para o tratamento de condições lombares posteriores."
        ],
        "imagens": [
            "slide_12_img_1.png"
        ]
    },
    {
        "slide_numero": 13,
        "conteudo_texto": [
            "REVOLVE® – Sistema de fixação suplementar percutâneo\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050090\n\u000bSistema de estabilização posterior para cirurgias minimamente invasivas.\n· Facilidade de uso independente da anatomia do paciente por meio de haste integrada e simplificada, além de forte conexão parafuso-torre.\n· Capacidade de atender a múltiplos níveis.\n· Aplicação para as mais diversas patologias (ex. tumor, trauma e deformidades)."
        ],
        "imagens": [
            "slide_13_img_1.png"
        ]
    },
    {
        "slide_numero": 14,
        "conteudo_texto": [
            "COALITION GM®\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050063\n\nÉ um sistema de fusão intersomática de coluna cervical. Projetado para fornecer fixação através de um espaçador integrado às âncoras ou parafusos. Possui estrutura em titânio e placas terminais em PEEK. Permite a construção com âncoras, parafusos ou híbrida. Procedimento em menos etapas e um corredor cirúrgico menos invasivo do que os espaçadores tradicionais com parafusos integrados"
        ],
        "imagens": [
            "slide_14_img_1.png"
        ]
    },
    {
        "slide_numero": 15,
        "conteudo_texto": [
            "ASSURE® – placa cervical anterior\n\nFabricante: Globus\n\u000bn° Anvisa: 80263050053\n\u000bPlaca cervical anterior que requer somente uma etapa para inserção e bloqueio dos parafusos, possibilitando menor perfil e tempo cirúrgico. O design das placas permitem uma superfície anterior lisa.\n· Placa cervical de baixo perfil, com sistema de bloqueio acoplado.\n· Reduz a ocorrência de complicações relacionadas à compressão de estruturas adjacentes, como cordas vocais e esôfago."
        ],
        "imagens": [
            "slide_15_img_1.png"
        ]
    },
    {
        "slide_numero": 16,
        "conteudo_texto": [
            "NEURONAVEGADOR – BRAINLAB \n\nFabricante: BRAINLAB\n\u000bn° Anvisa: 80263050053\n\u000bA neuronavegação da Brainlab combina facilidade de uso com funcionalidade estendida, adaptadas às necessidades dos cirurgiões\nO planejamento de abordagem informado precisa de dados clínicos consolidados. A Navegação em Crânio resume informações anatômicas relevantes e detalhadas, em uma visualização dedicada, ajudando os cirurgiões na identificação de uma condição ideal para a craniotomia antes da incisão."
        ],
        "imagens": [
            "slide_16_img_1.png"
        ]
    },
    {
        "slide_numero": 17,
        "conteudo_texto": [
            "NEURONAVEGADOR – BRAINLAB \n\nFabricante: BRAINLAB\n\u000bn° Anvisa: 80263050053\n\u000bA neuronavegação da Brainlab combina facilidade de uso com funcionalidade estendida, adaptadas às necessidades dos cirurgiões\nO planejamento de abordagem informado precisa de dados clínicos consolidados. A Navegação em Crânio resume informações anatômicas relevantes e detalhadas, em uma visualização dedicada, ajudando os cirurgiões na identificação de uma condição ideal para a craniotomia antes da incisão."
        ],
        "imagens": [
            "slide_17_img_1.png"
        ]
    },
    {
        "slide_numero": 18,
        "conteudo_texto": [
            "Aspirador Ultrassônico Sonoca 300\n\nFabricante:SORING\n\u000bn° Anvisa: 10171610052\n\u000bO Sonoca é uma unidade completa e compacta de aspiração, irrigação e dissecção por ultrassom.\nA técnica do aspirador ultrassônico consiste em dissecar tecidos parenquimatosos ou tecidos doentes (tumores), preservando os vasos, nervos, evitando sangramentos indesejados e tornando precisa a intervenção em áreas eloquentes."
        ],
        "imagens": [
            "slide_18_img_1.png"
        ]
    }
]